Repository: mariano-git/plugin.video.flow
Catalog: resources/language/resource.language.*/strings.po
Languages: es_es

# #30001
source: {} Days
es_es: {} Dias

# #30002
source: {} Hours
es_es: {} Horas

# #30003
source: {} Milliseconds
es_es: {} Milisegundos

# #30004
source: Access
es_es: Acceso

# #30005
source: User Configuration (name, password, etc)
es_es: Configuraciones del Usuario (nombre, clave. etc.)

# #30006
source: Login
es_es: Acceso

# #30007
source: Mail or Phone Number
es_es: Mail o número de teléfono

# #30008
source: If you are a Flow or Telecom customer, you can login with your email. "example@mail.com". If you have a Personal mobile phone, you can login with your line. "1123456789" (Area Code without 0 + Number without 15)
es_es: Si sos cliente de Flow o de Telecom, podés ingresar con tu mail. "ejemplo@mail.com". Si tenés telefonía móvil de Personal, podés ingresar con tu línea. "1123456789" (Código de área sin 0 + Número sin el 15)

# #30009
source: Password
es_es: Contraseña

# #30011
source: Profile
es_es: Perfil

# #30012
source: TV Rating
es_es: Clasificación de televisión

# #30013
source: Coming soon. Related to parental control. Keep it on 6
es_es: Muy pronto. Relacionado al control parental. Mantener en 6

# #30014
source: External User Id
es_es: ID de usuario externo

# #30015
source: Informative. not currently used
es_es: Informativo. No usado actualmente

# #30016
source: Device Keys
es_es: Claves del Dispositivo

# #30018
source: Identifies the device with the streaming subsystem
es_es: Identifica el dispositivo con el subsistema de streaming

# #30020
source: Used to request DRM Licence to decode video
es_es: Se utiliza para solicitar la licencia DRM para decodificar video

# #30021
source: Device ID in Flow Servers
es_es: Id del Dispositivo en Servidores Flow

# #30022
source: Informative. not currently used
es_es: Informativo. No usado actualmente

# #30023
source: JSON Web Token
es_es: Token web JSON

# #30024
source: Update JWT every
es_es: Actualizar JWT cada

# #30025
source: Refresh JWT every this amount of hours has passed
es_es: Actualizar JWT cada vez que haya pasado esta cantidad de horas

# #30026
source: JWT Value
es_es: Valor JWT

# #30027
source: Authentication token for API access
es_es: Token de Autenticación para acceso a la API

# #30028
source: JWT Last Update
es_es: Última actualización JWT

# #30029
source: When the JWT value was updated in milliseconds. www.epochtime.com for human form
es_es: Cuando se actualizo el valor JWT en milisegundos. www.epochtime.com para forma humana

# #30030
source: Current JWT Duration
es_es: Duración actual de JWT

# #30031
source: Informative. Time in milliseconds that the current JWT has been in effect
es_es: Informativo. Tiempo en milisegundos que el actual JWT ha estado vigente

# #30032
source: PRM Token
es_es: Token PRM

# #30033
source: Update PRM every
es_es: Actualizar PRM cada

# #30034
source: Refresh PRM every this amount of hours has passed
es_es: Actualizar PRM cada vez que haya pasado esta cantidad de horas

# #30035
source: PRM Value
es_es: Valor PRM

# #30036
source: Authentication token for API access
es_es: Token de Autenticación para acceso a la API

# #30037
source: PRM Last Update
es_es: Última actualización PRM

# #30038
source: When the PRM value was updated in milliseconds. www.epochtime.com for human form
es_es: Cuando se actualizo el valor PRM en milisegundos. www.epochtime.com para forma humana

# #30039
source: Current PRM Duration
es_es: Duración actual de PRM

# #30040
source: Informative. Time in milliseconds that the current PRM has been in effect
es_es: Informativo. Tiempo en milisegundos que el actual PRM ha estado vigente

# #30042
source: TV Channels and Programs Settings
es_es: Configuraciones de Canales y Programas de TV

# #30043
source: PVR IPTV
es_es: None

# #30044
source: EPG Path
es_es: Directorio EPG

# #30045
source: Sets where (directory) to save the EPG resources to be later loaded by PVR IPTV
es_es: Establece (el directorio) dónde guardar los recursos EPG para que PVR IPTV los cargue más tarde

# #30046
source: M3U playlist file name
es_es: Nombre Archivo M3U

# #30047
source: M3U file name to be used by PVR IPTV
es_es: Nombre del archivo M3U a ser utilizado por PVR IPTV

# #30048
source: XMLTV file name
es_es: Nombre Archivo XMLTV

# #30049
source: XML file name to be used by PVR IPTV
es_es: Nombre del archivo XML a ser utilizado por PVR IPTV

# #30050
source: Auto Configure IPTV Simple Client
es_es: Configurar IPTV Simple Client

# #30051
source: Configure IPTV Simple Client with these values.
es_es: Configure IPTV Simple Client con estos valores.

# #30052
source: Channels Settings
es_es: Configuracion de Canales

# #30053
source: Show Channels Loading Progress
es_es: Mostrar progreso de carga de canales

# #30054
source: Shows when and progress of channels loading. Except when playing video.
es_es: Muestra cuándo y el progreso de la carga de los canales. Excepto cuando se reproduce un video.

# #30055
source: Update channels every
es_es: Actualizar canales cada

# #30056
source: Refresh channels every this amount of days passes
es_es: Actualizar canales cada vez que pase esta cantidad de días

# #30057
source: Last update (Timestamp)
es_es: Última actualización (Timestamp)

# #30058
source: When the last update was made in milliseconds go to www.epochconverter.com for human form
es_es: Cuando se realizó la última actualización en milisegundos, vaya a www.epochconverter.com para forma humana

# #30059
source: TV Programs Settings
es_es: Configuracion de Programas de TV

# #30060
source: Show Loading Progress
es_es: Mostrar progreso de carga

# #30061
source: Shows progress loading. Except when playing video.
es_es: Muestra el progreso de la carga. Excepto cuando se reproduce un video.

# #30062
source: Update Programs every
es_es: Actualizar programas cada

# #30063
source: Refresh TV Programs every this amount of hours has passed
es_es: Actualizar programas de TV cada vez que haya pasado esta cantidad de horas

# #30064
source: Last update (Timestamp)
es_es: Última actualización (Timestamp)

# #30065
source: When the last update was made in milliseconds. Go to www.epochconverter.com for human form
es_es: Cuando se realizó la última actualización en milisegundos. www.epochconverter.com para forma humana

# #30066
source: TV Programs Normal Load
es_es: Carga Normal Programas de TV

# #30067
source: Programming Grid Total Hours
es_es: Programación Horas Totales

# #30069
source: Channels per Query
es_es: Canales por consulta

# #30070
source: How many channels retrieve on each query to the server.
es_es: Cuantos canales se recuperan en cada consulta al servidor.

# #30071
source: Programs per Query
es_es: Programas por consulta

# #30072
source: How many programs retrieve on each query to the server.
es_es: Cuantos programas se recuperan en cada consulta al servidor.

# #30073
source: Queries per Run
es_es: Consultas por Ejecucion

# #30074
source: How many queries to do to the server on each round.
es_es: Cuántas consultas hacer al servidor en cada ronda.

# #30075
source: Wait Between Rounds
es_es: Espera entre rondas

# #30076
source: How many time to wait between each round execution.
es_es: Cuánto tiempo esperar entre la ejecución de cada ronda.

# #30077
source: TV Programs Emergency Load
es_es: Carga Emergencia Programas de TV

# #30078
source: Enable Emergency Programs Load
es_es: Habilitar carga de Emergencia

# #30079
source: When enabled, emergency load only works if the schedule is past due. There is nothing in the programming grid.
es_es: Cuando está habilitada, la carga de emergencia solo funciona si el cronograma está atrasado. No hay nada en la grilla de programación.

# #30080
source: Show Loading Progress
es_es: Mostrar progreso de carga

# #30081
source: Shows progress loading. Except when playing video.
es_es: Muestra el progreso de la carga. Excepto cuando se reproduce un video.

# #30082
source: Programming Grid Total Hours
es_es: Programación Horas Totales

# #30083
source: How many programming hours to retrieve. This number is divided in 2. Hours before and after current hour.
es_es: Cuántas horas de programación recuperar. Este número se divide en 2. Horas antes y después de la hora actual.

# #30084
source: Channels per Query
es_es: Canales por consulta

# #30085
source: How many channels retrieve on each query to the server.
es_es: Cuantos canales se recuperan en cada consulta al servidor.

# #30086
source: Programs per Query
es_es: Programas por consulta

# #30087
source: How many programs retrieve on each query to the server.
es_es: Cuantos programas se recuperan en cada consulta al servidor.

# #30088
source: Queries per Run
es_es: Consultas por Ejecucion

# #30089
source: How many queries to do to the server on each round.
es_es: Cuántas consultas hacer al servidor en cada ronda.

# #30090
source: Wait Between Rounds
es_es: Espera entre rondas

# #30091
source: How many time to wait between each round execution.
es_es: Cuánto tiempo esperar entre la ejecución de cada ronda.

# #30094
source: Api Servers
es_es: Servidores Api

# #30095
source: Main Api Server
es_es: Servidor Api Principal

# #30096
source: Main Api Server
es_es: Servidor Api Principal

# #30097
source: Images Server
es_es: Servidor de Imagenes

# #30098
source: Images Server
es_es: Servidor de Imagenes

# #30099
source: App Server
es_es: Servidor Aplicacion

# #30101
source: Radio App Server
es_es: Servidor Radios

# #30102
source: Radio App Server
es_es: Servidor Radios

# #30103
source: Radio Source Server
es_es: Servidor Origen Radios

# #30104
source: Radio Source Server
es_es: Servidor Origen Radios

# #30105
source: Radio Image Server
es_es: Servidor Imagenes Radio

# #30106
source: Radio Image Server
es_es: Servidor Imagenes Radio

# #30107
source: API Data
es_es: Datos API

# #30108
source: Current API Version
es_es: Versión actual de la API

# #30110
source: Api Type
es_es: Tipo Api

# #30111
source: Api Type
es_es: Tipo Api

# #30112
source: Player Type
es_es: Tipo Reproductor

# #30113
source: Player Type
es_es: Tipo Reproductor

# #30114
source: Network Type
es_es: Tipo de Red

# #30115
source: Network Type
es_es: Tipo de Red

# #30116
source: Device Type
es_es: Tipo Dispositivo

# #30117
source: Device Type
es_es: Tipo Dispositivo

# #30118
source: Device Model
es_es: Modelo del Dispositivo

# #30119
source: Device Model
es_es: Modelo del Dispositivo

# #30120
source: Device Name
es_es: Nombre del Dispositivo

# #30121
source: Device Name
es_es: Nombre del Dispositivo

# #30122
source: Platform
es_es: Plataforma

# #30123
source: Platform
es_es: Plataforma

# #30124
source: Company
es_es: Compania

# #30125
source: Company
es_es: Compania
